{
  "HomePage": {
    "check-your-benefits": "Check your benefits",
    "until-now": "Until Now",
    "Our clients have increased": "Our clients have increased",
    "their profits by": "their profits by",
    "That comes from": "That comes from",
    "details": "Details",
    "profitability-by": "Profitability by",
    "which-is": "Which is",
    "that-comes-from": "That comes from",
    "improved-revenue": "Improved Revenue",
    "prevented-losses": "Prevented Losses",
    "reduced-hours": "Reduced hours of work",
    "horecaAI-menu": "horecaAI 3-course menu",
    "point-1": "1. F&B profit increase at least",
    "point-2": "2. Unnecessary carbon and water footprint reduced by at least",
    "point-3": "3. F&B management best practices framework"
  },

  "SalesTool": {
    "title": "The Sales Tool",
    "choose-results": "Choose the results that you want to achieve",
    "answer-questions": "Answer questions to receive solutions suggestions"
  },

  "Question": {
    "title": "Answer the question below",
    "button-1": "Continue"
  },

  "QuestionList": {
    "true": "TRUE",
    "false": "FALSE",
    "1": "Are you selling beverages?",
    "1-1": "Would you like to know what is the difference between your planned and real beverage cost, and where does it come from?",
    "1-1-1": "Do you control the consumption of raw materials in your business?",
    "1-1-2": "Do you know what the cost of raw materials is in relation to sales?",
    "1-1-3": "Do you have enough data to reduce raw material costs?",
    "1-2": "Do you want the beverage control process to be independent of your employees' competencies?",
    "1-2-1": "Do you receive a ready-made report from the bar manager?",
    "1-2-2": "Does the report present the actual and target beverage cost percentage/margin percentage for product groups?",
    "1-2-3": "Does the report present the actual and target beverage cost percentage/margin percentage for individual products?",
    "1-2-4": "Do you analyze the report by yourself?",
    "1-2-5": "Do you discuss the report with the bar manager?",
    "1-2-6": "Does the bar manager suggest actions to improve the business metrics like beverage cost or margin after analyzing the report?",
    "1-3": "Would you like an experienced consultant to prepare a report for you, discuss it with you, and point out 'areas for improvement'?",
    "1-3-1": "Do you exchange experiences regarding beverage cost control methods with people in positions similar to yours?",
    "1-3-2": "Do you undertake long-term actions aimed at improving your practical skills in beverage cost control?",
    "1-3-3": "Are you familiar with modern technologies that solves beverage cost control problems?",
    "1-4": "Would you like to receive a data summary for menu engineering of the beverage menu?",
    "1-4-1": "Do you plan your beverage menu pricing policy accordingly to sales volume data?",
    "1-4-2": "Do you adjust your beverage pricing policy based on current resource prices?",
    "1-4-3": "Do you regularly verify the profitability of the beverage menu?",
    "2": "Do you sell food?",
    "2-1": "Do you want to know the reason of the differences between the planned and actual food cost and margin of sold products?",
    "2-1-1": "Do you control the usage of food resource in your business?",
    "2-1-2": "Do you know what is the actual cost of used food resources compared to sales?",
    "2-1-3": "Do you have enough data to reduce food costs?",
    "2-2": "Do you want the food control process to be independent of your employees' competencies?",
    "2-2-1": "Do you receive a ready-made report from the head chef?",
    "2-2-2": "Does the report present the actual and target food cost and margin for product groups?",
    "2-2-3": "Does the report present the actual and target food cost and margin for individual products?",
    "2-2-4": "Do you analyze the report by yourself?",
    "2-2-5": "Do you discuss the report with the head chef?",
    "2-2-6": "Does the head chef suggest actions to improve the business metrics like food cost or margin after analyzing the report?",
    "2-3": "Would you like an experienced consultant to prepare a food usage report for you, discuss it with you, and point out 'areas for improvement'?",
    "2-3-1": "Do you exchange experiences regarding food cost control methods with people in positions similar to yours?",
    "2-3-2": "Do you undertake long-term actions aimed at improving your practical skills in food cost control?",
    "2-3-3": "Are you familiar with modern technologies that solves food cost control problems?",
    "2-4": "Would you like to receive a data summary for menu engineering of the beverage menu?",
    "2-4-1": "Do you plan your food menu pricing policy accordingly to sales volume data?",
    "2-4-2": "Do you adjust your food pricing policy based on current resource prices?",
    "2-4-3": "Do you regularly verify the profitability of the food menu?",
    "3": "Do you need to manage manage menu?",
    "3-1": "Do you want to achieve the best possible profit from your menu?",
    "3-2": "Do you want to manage the prices in your menu based on current data?",
    "3-3": "Do you want to know which items should be removed from your menu?",
    "3-4": "Do you want to receive suggestions regarding the appropriate selling price in relation to the cost of raw materials?",
    "3-5": "Do you want your menu to be attractive to your customers?",
    "4": "Hotel cost management questions",
    "4-1": "Do you sell rooms?",
    "4-2": "Do you want to know the costs of raw material consumption in each sales channel?",
    "4-3": "Do you want to know the resource requirements without support of a person responsible for the F&B department?",
    "4-4": "Do you want to have a unified system for controlling the consumption of all items in the hotel (cleaning supplies, room equipment)?",
    "4-5": "Do you want to receive menu engineering data for each department?",
    "5": "3rd party auditor questions",
    "5-1": "Do you want to have a sales control system that is independent of your employees' competencies?",
    "5-2": "Do you want an external auditor to come to your establishment and conduct an audit of your business?",
    "5-3": "Do you want an external auditor from to perform stock control in your establishments?"
  },

  "Packages": {
    "why-clients-love": "Why Clients Love This Package",
    "more-package-info": "More package information",
    "package-label": "Package:",
    "title": "Suggested Packages",
    "Your-data": "Your data",
    "Your-profit": "Your-profit",
    "Your-offer": "Your-offer",
    "Click-to-find": "Click-to-find",
    "Detailed-results": "Detailed-results",
    "Why Clients Love This Package": "Why Clients Love This Package",
    "Close": "Close",

    "My monthly beverages sales revenue is": "My monthly beverages sales revenue is",
    "My monthly food sales revenue is": "My monthly food sales revenue is",
    "My monthly sales in total is": "My monthly sales in total is",
    "Download Case Study - Restaurant": "Download Case Study - Restaurant",
    "Download Case Study - Hotel": "Download Case Study - Hotel",
    "calculated-monthly-revenue": "To calculate the results enter your monthly revenue",
    "To calculate the results enter your monthly revenue": "To calculate the results enter your monthly revenue",
    "starting-title-front": "Which Problem do you want",
    "starting-title-end": "to solve",
    "button-1": "Check Out",
    "premises": "Number of Premises",
    "selected-packages": "Expected results based on selected packages",
    "total": "Total package price",
    "package-price": "Your price for the packages",
    "save": "You save",
    "expected-savings": "Price of selected packages",
    "monthly-savings": "Monthly savings with no spoilers",
    "annual-savings": "This means that you will save annually",
    "info": "Information",
    "button-2": "Close",
    "what-you-get-title": "What you get with the package:",
    "Testimonial-description": "“As an experienced manager and trainer in the HoReCa industry, I value the application for its significant time savings during inventory, ease of use — including generating various reports. The clear system for controlling raw material costs helps facilitate decisions related to managing the bar and restaurant.”",
    "Testimonial-Pname": "Arkadiusz Białkowski",
    "Testimonial-Desig1": "Trainer & Advisor at GastroInvest Group",
    "Testimonial-Desig2": "Bar Manager w Golden Tulip Warsaw",

    "1-problem": "My monthly beverages sales revenue is",
    "1-package": "Beverage Cost Cutter",
    "1-desctiption": "Track your business costs and compare them to revenue...",
    "1-one-liner": "Reduce your beverage cost in 3 months. Make your target beverage cost your real beverage cost.",
    "1-description": "Implement verified solutions that improved business metrics in thousands of venues. Get business inteligence delivered by horecaAI seasoned customer support, that will help you reduce losses by 90% in 4 steps: collect stock level data with our mobile application, send procurement invoices and sales data to your individual horecaAI advisor, get a monthly report that tells you what needs to be fixed, and discuss the results with your horecaAI advisor. Since you will have all data collected it would be wise to add 'menu engineering' package to increase the revenue!",
    "1-what-you-get": "Access to inventory management system with all required modules - mobile application plus weight-scales. Dedicated advisor who takes care after your procurement, sales, and recipes data. Integration with your Point of Sale system. An inventory usage report that answers all questions - How much did I have? How much did I spend? How much did I make? What must be done to increase profitability? 60 minute online meeting with your individual horecaAI advisor. Access to the guide that will help you to organize inventory control process from A to Z. Access to the industry best practices in inventory management.",

    "2-problem": "My monthly food sales revenue is",
    "2-package": "Food Cost Cutter",
    "2-one-liner": "Reduce your food cost in 3 months. Make your target food cost your real food cost.",
    "2-description": "Implement verified solutions that improved business metrics in thousands of venues. Get business inteligence delivered by horecaAI seasoned customer support, that will help you reduce losses by 80% in 4 steps: collect stock level data with our mobile application, send procurement invoices and sales data to your individual horecaAI advisor, get a monthly report that tells you what needs to be fixed, and discuss the results with your horecaAI advisor. Since you will have all data collected it would be wise to add 'menu engineering' package to increase the revenue!",
    "2-what-you-get": "Access to inventory management system with all required modules. Dedicated advisor for procurement, sales, and recipes data. Integration with your Point of Sale system. Inventory usage report. 60 minute online meeting with horecaAI advisor. Guide to organize inventory control process. Industry best practices in inventory management.",

    "3-problem": "I want to earn more with menu engineering",
    "3-package": "Menu Engineering",
    "3-one-liner": "Improve your menu revenue by up to 10%",
    "3-description": "Get your pricing right - according to resource costs, venue character, business environment, competition, guests habits, sales data, menu consistency, season, weather, and regular calendar events. Your dedicated horecaAI advisor will mix three super powers: business data analytics, interviewing, and best horecaAI practices to improve your menu revenue. This package requires one of the following packages: Food Cost Cutter, Beverage Cost Cutter.",
    "3-what-you-get": "Twice a month Menu Metrics Report. 90-minute menu & sales analytics session monthly.",

    "4-problem": "I want to control and reduce costs of products in a hotel",
    "4-package": "Hotel Cost Cutter",
    "4-one-liner": "Reduce labour cost required for inventory management by 75%",
    "4-description": "Reduce labor costs while ensuring efficient inventory management for all items—food, beverages, cleaning supplies, amenities, room inventory, and maintenance materials. Track item flow within and between departments and link inventory data directly to hotel revenue.\n\nHotel employees responsible for inventory can collect data effortlessly using a mobile application. This information is instantly available in the web application, organized by departments, storage locations, categories, and item types—customized to your needs.\n\nThis unified inventory management system operates seamlessly across multiple levels: a single hotel, regional clusters, or an entire chain at the national level.\n\nInventory control—4× faster, effortless, and more efficient.",
    "4-what-you-get": "Unified inventory control system. Inventory control app (Android/iOS). Access to global product database. Web application for inventory control. Inventory control guide. Industry best practices. Bluetooth weight-scale. Hundreds of hours saved.",

    "5-problem": "I want to have an independent auditor on my premises",
    "5-package": "Certified 3rd Party Auditor",
    "5-one-liner": "Empower your business through professional consulting",
    "5-description": "Having issues with your team on menagerial or supervisor level? Looking for dedicated professional who works on place? Improve your operations with certified 3rd party local auditor. We will share a list of certified contractors who are trained in implementing horecaAI solutions. Services currently available only in selected European countries, Thailand, Singapore and the United States.",
    "5-what-you-get": "Verified 3rd party auditor support. horecaAI industry best practices implemented locally.",

    "6-problem": "I want to measure and reduce the negative impact on the environment of my business",
    "6-package": "CSR MANAGER",
    "6-one-liner": "Track and reduce your company excessive negative environmental impact by 75%",
    "6-description": "Implement horecaAI solutions that calculate current CO2 and water foot print generated by your F&B outlets. Identify excessive usage, and reduce them by 75%. This package helps to reduce negative environmental impact of food only. This package requires one of the following packages: Food Cost Cutter, Beverage Cost Cutter.",
    "6-what-you-get": "Monthly Environmental Impact Report. Monthly 60-minute meeting with horecaAI advisor.",

    "7-problem": "I want to control the business myself",
    "7-package": "INVENTORY CONTROL TOOLS",
    "7-one-liner": "Boost your resources management with DEDICATED 4x faster inventory control tools",
    "7-two-liner": "Package: Inventory Control Tools",

    "7-description": "Reduce time wasted on pen & paper stock control - do it like a professional - 4 times faster. Get a mobile application that makes inventory control easy as a breeze. Scan a barcode, put number of items and bam - it's done. All data is saved instantly on your account, and available for a report or a download in XLS, CSV or TXT file. The app connects automatically with dedicated weight-scale. It means that the system calculates the amount of a product for you! The app has built-in product data base, so you don't need to prepare anything. Also, the app allows you to control the amount of inhouse crafted items, add custom bar codes or organize shelf-to-sheet lists. People using the stock control app became number 1 stock control fans.",
    "7-what-you-get": "Access to inventory control app (Android/iOS). Global product database. Web app for inventory data management. Inventory control process guide. Inventory best practices. Bluetooth weight-scale. Hundreds of hours saved.",

    "8-problem": "I want to know my Profit & Loss daily",
    "8-package": "DAILY PROFIT AND LOSS",
    "8-one-liner": "Know your business break-even point on a daily basis.",
    "8-two-liner": "Package: Daily profit and loss",
    "8-description": "Track your business costs and compare them to revenue with the HoReCa AI Daily Profit & Loss framework. This is the first step toward conscious financial management in the hospitality industry. Gain access to a personalized account where you and your employees can log spending and revenue data. The collected data is automatically categorized, giving you a clear, structured overview of your business's financial performance on a daily basis.\n\nWith this framework, you can implement smarter cost management strategies, such as Revenue-Based Budgeting for resources, Zero-Based Budgeting, or Incremental Budgeting for staffing. You'll get answers to critical financial questions, including:\n\n- Did I spend more than I earned today?\n- What was the ratio of kitchen staff costs to food sales revenue each day of the week?\n- What is the minimum daily revenue needed to reach the break-even point?\n- How much profit will I make this month?\n- How much did I spend on food and beverage supplies today?",
    "8-what-you-get": "Individual account for a single venue. Access to horecaAI P&L web application. Pre-configured account. Unlimited employee seats. Implementation and best practices guidebook."
  },

  "PriceList": {
    "title": "My Business Case",
    "conclusion": "Take the profit - take No Spoilers",
    "button-1": "Place Order"
  },

  "CheckOut": {
    "email": "Enter Your Email",
    "email-placeholder": "Email",
    "button-1": "Submit"
  }
}
