{
  "HomePage": {
    "check-your-benefits": "Check your benefits",
    "until-now": "Until Now",
    "our-clients-increased": "Our clients increased by",
    "profitability-by": "Profitability by",
    "which-is": "Which is",
    "that-comes-from": "That comes from",
    "improved-revenue": "In improved revenue",
    "prevented-losses":"In prevented losses",
    "reduced-hours": "Reduced hours of work",
    "horecaAI-menu": "HorecaAI 3-course menu",
    "point-1": "1. F&B profit increase at least",
    "point-2": "2. F&B management best practices framework",
    "point-3": "3. Unnecessary carbon and water footprint reduced by at least"
  },
  "SalesTool": {
    "title": "The Sales Tool",
    "choose-results": "Choose the results that you want to achieve",
    "answer-questions": "Answer questions to receive solutions suggestions"
  },
  "Question":{
    "title":"Answer the question below",
    "button-1":"Continue"
  },
  "QuestionList": {
    "true": "TRUE",
    "false": "FALSE",
    "1": "Are you selling beverages?",
    "1-1": "Would you like to know what is the difference between your planned and real beverage cost, and where does it come from?",
    "1-1-1": "Do you control the consumption of raw materials in your business?",
    "1-1-2": "Do you know what the cost of raw materials is in relation to sales?",
    "1-1-3": "Do you have enough data to reduce raw material costs?",
    "1-2": "Do you want the beverage control process to be independent of your employees' competencies?",
    "1-2-1": "Do you receive a ready-made report from the bar manager?",
    "1-2-2": "Does the report present the actual and target beverage cost percentage/margin percentage for product groups?",
    "1-2-3": "Does the report present the actual and target beverage cost percentage/margin percentage for individual products?",
    "1-2-4": "Do you analyze the report by yourself?",
    "1-2-5": "Do you discuss the report with the bar manager?",
    "1-2-6": "Does the bar manager suggest actions to improve the business metrics like beverage cost or margin after analyzing the report?",
    "1-3": "Would you like an experienced consultant to prepare a report for you, discuss it with you, and point out 'areas for improvement'?",
    "1-3-1": "Do you exchange experiences regarding beverage cost control methods with people in positions similar to yours?",
    "1-3-2": "Do you undertake long-term actions aimed at improving your practical skills in beverage cost control?",
    "1-3-3": "Are you familiar with modern technologies that solves beverage cost control problems?",
    "1-4": "Would you like to receive a data summary for menu engineering of the beverage menu?",
    "1-4-1": "Do you plan your beverage menu pricing policy accordingly to sales volume data?",
    "1-4-2": "Do you adjust your beverage pricing policy based on current resource prices?",
    "1-4-3": "Do you regularly verify the profitability of the beverage menu?",
    "2": "Do you sell food?",
    "2-1": "Do you want to know the reason of the differences between the planned and actual food cost and margin of sold products?",
    "2-1-1": "Do you control the usage of food resource in your business?",
    "2-1-2": "Do you know what is the actual cost of used food resources compared to sales?",
    "2-1-3": "Do you have enough data to reduce food costs?",
    "2-2": "Do you want the food control process to be independent of your employees' competencies?",
    "2-2-1": "Do you receive a ready-made report from the head chef?",
    "2-2-2": "Does the report present the actual and target food cost and margin for product groups?",
    "2-2-3": "Does the report present the actual and target food cost and margin for individual products?",
    "2-2-4": "Do you analyze the report by yourself?",
    "2-2-5": "Do you discuss the report with the head chef?",
    "2-2-6": "Does the head chef suggest actions to improve the business metrics like food cost or margin after analyzing the report?",
    "2-3": "Would you like an experienced consultant to prepare a food usage report for you, discuss it with you, and point out 'areas for improvement'?",
    "2-3-1": "Do you exchange experiences regarding food cost control methods with people in positions similar to yours?",
    "2-3-2": "Do you undertake long-term actions aimed at improving your practical skills in food cost control?",
    "2-3-3": "Are you familiar with modern technologies that solves food cost control problems?",
    "2-4": "Would you like to receive a data summary for menu engineering of the beverage menu?",
    "2-4-1": "Do you plan your food menu pricing policy accordingly to sales volume data?",
    "2-4-2": "Do you adjust your food pricing policy based on current resource prices?",
    "2-4-3": "Do you regularly verify the profitability of the food menu?",
    "3": "Do you need to manage manage menu?",
    "3-1": "Do you want to achieve the best possible profit from your menu?",
    "3-2": "Do you want to manage the prices in your menu based on current data?",
    "3-3": "Do you want to know which items should be removed from your menu?",
    "3-4": "Do you want to receive suggestions regarding the appropriate selling price in relation to the cost of raw materials?",
    "3-5": "Do you want your menu to be attractive to your customers?",
    "4": "Hotel cost management questions",
    "4-1": "Do you sell rooms?",
    "4-2": "Do you want to know the costs of raw material consumption in each sales channel?",
    "4-3": "Do you want to know the resource requirements without support of a person responsible for the F&B department?",
    "4-4": "Do you want to have a unified system for controlling the consumption of all items in the hotel (cleaning supplies, room equipment)?",
    "4-5": "Do you want to receive menu engineering data for each department?",
    "5": "3rd party auditor questions",
    "5-1": "Do you want to have a sales control system that is independent of your employees' competencies?",
    "5-2": "Do you want an external auditor to come to your establishment and conduct an audit of your business?",
    "5-3": "Do you want an external auditor from to perform stock control in your establishments?"
  },
  "Packages": {
    "title": "Suggested Packages",
    "starting-title-front":"Which Problem do you want",
    "starting-title-end":"to solve",
    "button-1":"Check Out",
    "premises":"Number of Premises",
    "selected-packages":"Selected packages",
    "total":"Total package price",
    "package-price":"Your price for the packages",
    "save":"You save",
    "expected-savings":"Expected monthly savings",
    "monthly-savings":"Monthly savings with no spoilers",
    "annual-savings":"This means that you will save annually",
    "info":"Information",
    "button-2":"Close",
    "1-problem": "I want to reduce costs related to the sale of beverages",
    "1-package": "Beverage cost-efficiency manager",
    "2-problem": "I want to reduce cost of sold food",
    "2-package": "Food cost-efficiency manager",
    "3-problem": "I want to earn more with menu engineering",
    "3-package": "Engineering manager menu",
    "4-problem": "I want to control and reduce costs of products in a hotel",
    "4-package": "Hotel's cost-efficiency manager",
    "5-problem": "I want to have an independent auditor on my premises",
    "5-package": "Certified 3rd party auditor",
    "6-problem": "I want to measure and reduce the negative impact on the environment of my business",
    "6-package": "CSR manager",
    "7-problem": "I want to control the business myself",
    "7-package": "Inventory stock control tools",
    "8-problem": "I want to know my Profit & Loss daily",
    "8-package": "Daily Profit & Loss monitor"
  },
  "PriceList":{
    "title":"My Business Case",
    "conclusion":"Take the profit - take No Spoilers",
    "button-1":"Place Order"
  },
  "CheckOut":{
    "email":"Enter Your Email",
    "email-placeholder":"Email",
    "button-1": "Submit"
  }
}