{
  "HomePage": {
    "check-your-benefits": "Sprawdź swoje korzyści",
    "until-now": "Do tej pory",
    "our-clients-increased": "Zwiększony zysk naszych klientów",
    "details": "Bliższe dane",
    "profitability-by": "Rentowność o",
    "which-is": "Co stanowi",
    "that-comes-from": "Co wynika z",
    "improved-revenue": "Zwiększonych przychodów",
    "prevented-losses": "Unikniętych strat",
    "reduced-hours": "Skróconych godzin pracy",
    "horecaAI-menu": "Menu horecaAI z trzema daniami",
    "point-1": "1. Zwiększenie zysku F&B o co najmniej",
    "point-2": "2. Redukcja niepotrzebnego śladu węglowego i zużycia wody o co najmniej",
    "point-3": "3. Ramy najlepszych praktyk zarządzania F&B"
  },
  "SalesTool": {
    "title": "Narzędzie sprzedaży",
    "choose-results": "Wybierz wyniki, które chcesz osiągnąć",
    "answer-questions": "Odpowiedz na pytania, aby otrzymać sugestie rozwiązań"
  },
  "Question": {
    "title": "Odpowiedz na poniższe pytanie",
    "button-1": "Kontynuuj"
  },
  "QuestionList": {
    "true": "PRAWDA",
    "false": "FAŁSZ",
    "1": "Czy sprzedajesz napoje?",
    "1-1": "Czy chcesz wiedzieć, jaka jest różnica między planowanym a rzeczywistym kosztem napojów i skąd się bierze?",
    "1-1-1": "Czy kontrolujesz zużycie surowców w swojej firmie?",
    "1-1-2": "Czy wiesz, jaki jest koszt surowców w stosunku do sprzedaży?",
    "1-1-3": "Czy masz wystarczająco dużo danych, aby obniżyć koszty surowców?",
    "1-2": "Czy chcesz, aby proces kontroli napojów był niezależny od kompetencji pracowników?",
    "1-2-1": "Czy otrzymujesz gotowy raport od kierownika baru?",
    "1-2-2": "Czy raport przedstawia rzeczywisty i docelowy procent kosztów napojów/marży dla grup produktów?",
    "1-2-3": "Czy raport przedstawia rzeczywisty i docelowy procent kosztów napojów/marży dla poszczególnych produktów?",
    "1-2-4": "Czy samodzielnie analizujesz raport?",
    "1-2-5": "Czy omawiasz raport z kierownikiem baru?",
    "1-2-6": "Czy kierownik baru sugeruje działania poprawiające wskaźniki biznesowe, takie jak koszt napojów lub marża, po analizie raportu?",
    "1-3": "Czy chciałbyś, aby doświadczony konsultant przygotował dla Ciebie raport, omówił go z Tobą i wskazał 'obszary do poprawy'?",
    "1-3-1": "Czy wymieniasz się doświadczeniami dotyczącymi metod kontroli kosztów napojów z osobami na podobnych stanowiskach?",
    "1-3-2": "Czy podejmujesz długoterminowe działania mające na celu poprawę swoich praktycznych umiejętności w zakresie kontroli kosztów napojów?",
    "1-3-3": "Czy znasz nowoczesne technologie rozwiązujące problemy kontroli kosztów napojów?",
    "1-4": "Czy chciałbyś otrzymać podsumowanie danych do inżynierii menu napojów?",
    "1-4-1": "Czy planujesz politykę cenową menu napojów zgodnie z danymi o wolumenie sprzedaży?",
    "1-4-2": "Czy dostosowujesz politykę cenową napojów w oparciu o bieżące ceny surowców?",
    "1-4-3": "Czy regularnie weryfikujesz rentowność menu napojów?",
    "2": "Czy sprzedajesz jedzenie?",
    "2-1": "Czy chcesz znać powody różnic między planowanymi a rzeczywistymi kosztami żywności i marżą na sprzedawanych produktach?",
    "2-1-1": "Czy kontrolujesz zużycie zasobów żywnościowych w swojej firmie?",
    "2-1-2": "Czy wiesz, jakie są rzeczywiste koszty zużytych zasobów żywnościowych w porównaniu do sprzedaży?",
    "2-1-3": "Czy masz wystarczająco dużo danych, aby obniżyć koszty żywności?",
    "2-2": "Czy chcesz, aby proces kontroli żywności był niezależny od kompetencji pracowników?",
    "2-2-1": "Czy otrzymujesz gotowy raport od szefa kuchni?",
    "2-2-2": "Czy raport przedstawia rzeczywiste i docelowe koszty żywności i marży dla grup produktów?",
    "2-2-3": "Czy raport przedstawia rzeczywiste i docelowe koszty żywności i marży dla poszczególnych produktów?",
    "2-2-4": "Czy samodzielnie analizujesz raport?",
    "2-2-5": "Czy omawiasz raport z szefem kuchni?",
    "2-2-6": "Czy szef kuchni sugeruje działania poprawiające wskaźniki biznesowe, takie jak koszt żywności lub marża, po analizie raportu?",
    "2-3": "Czy chciałbyś, aby doświadczony konsultant przygotował dla Ciebie raport dotyczący zużycia żywności, omówił go z Tobą i wskazał 'obszary do poprawy'?",
    "2-3-1": "Czy wymieniasz się doświadczeniami dotyczącymi metod kontroli kosztów żywności z osobami na podobnych stanowiskach?",
    "2-3-2": "Czy podejmujesz długoterminowe działania mające na celu poprawę swoich praktycznych umiejętności w zakresie kontroli kosztów żywności?",
    "2-3-3": "Czy znasz nowoczesne technologie rozwiązujące problemy kontroli kosztów żywności?",
    "2-4": "Czy chciałbyś otrzymać podsumowanie danych do inżynierii menu napojów?",
    "2-4-1": "Czy planujesz politykę cenową menu jedzenia zgodnie z danymi o wolumenie sprzedaży?",
    "2-4-2": "Czy dostosowujesz politykę cenową jedzenia w oparciu o bieżące ceny surowców?",
    "2-4-3": "Czy regularnie weryfikujesz rentowność menu jedzenia?",
    "3": "Czy potrzebujesz zarządzać menu?",
    "3-1": "Czy chcesz osiągnąć jak najlepszy zysk z menu?",
    "3-2": "Czy chcesz zarządzać cenami w menu w oparciu o bieżące dane?",
    "3-3": "Czy chcesz wiedzieć, które pozycje należy usunąć z menu?",
    "3-4": "Czy chcesz otrzymywać sugestie dotyczące odpowiedniej ceny sprzedaży w stosunku do kosztów surowców?",
    "3-5": "Czy chcesz, aby Twoje menu było atrakcyjne dla klientów?",
    "4": "Pytania dotyczące zarządzania kosztami hotelu",
    "4-1": "Czy sprzedajesz pokoje?",
    "4-2": "Czy chcesz znać koszty zużycia surowców w każdym kanale sprzedaży?",
    "4-3": "Czy chcesz znać wymagania dotyczące zasobów bez wsparcia osoby odpowiedzialnej za dział F&B?",
    "4-4": "Czy chcesz mieć ujednolicony system kontroli zużycia wszystkich artykułów w hotelu (środków czystości, wyposażenia pokojów)?",
    "4-5": "Czy chcesz otrzymywać dane inżynierii menu dla każdego działu?",
    "5": "Pytania dotyczące audytora zewnętrznego",
    "5-1": "Czy chcesz mieć system kontroli sprzedaży niezależny od kompetencji pracowników?",
    "5-2": "Czy chcesz, aby zewnętrzny audytor przyjechał do Twojej firmy i przeprowadził audyt biznesowy?",
    "5-3": "Czy chcesz, aby zewnętrzny audytor przeprowadził kontrolę zapasów w Twoich placówkach?"
  },

  "Packages": {
    "title": "Sugerowane pakiety",
    "starting-title-front": "Który problem chcesz",
    "starting-title-end": "rozwiązać",
    "button-1": "Zobacz",
    "premises": "Liczba placówek",
    "selected-packages": "Wybrane pakiety",
    "total": "Łączna cena pakietu",
    "package-price": "Twoja cena za pakiety",
    "save": "Oszczędzasz",
    "expected-savings": "Oczekiwane miesięczne oszczędności",
    "monthly-savings": "Miesięczne oszczędności bez spoilerów",
    "annual-savings": "Oznacza to, że zaoszczędzisz rocznie",
    "info": "Informacje",
    "button-2": "Zamknij",
    "what-you-get-title": "Co otrzymasz wybierając ten pakiet:",

    "1-problem": "Moje miesięczne przychody ze sprzedaży napojów wynoszą",
    "1-package": "Menedżer efektywności kosztów napojów",
    "1-description": "Wprowadź zweryfikowane rozwiązania, które przyniosły zwiększenie zyskowności w setkach lokali. Dzięki analityce biznesowej zapewnionej przez dedykowanego specjalistę z horecaAI zredukujesz straty surowców o 90% w czterech krokach: zbierzesz dane o stanie magazynowym przez aplikację mobilną, prześlesz dane zakupów surowców i sprzedaży do Twojego indywidualnego doradcy z horecaAI, co najmniej raz w miesiącu otrzymasz raport zawierający informacje z jakimi produktami występują problemy, by finalnie omówić z doradcą horecaAI jakie działania podjąć by poprawić wyniki.",
    "1-one-liner": "Zredukuj swój beverage cost w 3 miesiące i spraw, by zaplanowane marże stały się rzeczywiste",
    "1-what-you-get": "Dostęp do systemu zarządzania surowcami z wszystkimi wymaganymi modułami. Dedykowany doradca. Raport kwotowo-ilościowy. Godzinna konsultacja z doradcą horecaAI. Dostęp do materiałów, które pomogą Tobie zorganizować proces kontrolny od A do Z. Dostęp do najlepszych branżowych praktyk zarządzania surowcami.",

    "2-problem": "Mój miesięczny dochód ze sprzedaży żywności wynosi",
    "2-package": "Menedżer efektywności kosztów żywności",
    "2-description": "Wprowadź zweryfikowane rozwiązania, które przyniosły zwiększenie zyskowności w setkach lokali. Dzięki analityce biznesowej zapewnionej przez dedykowanego specjalistę z horecaAI zredukujesz straty surowców o 90% w czterech krokach: zbierzesz dane o stanie magazynowym przez aplikację mobilną, prześlesz dane zakupów surowców i sprzedaży do Twojego indywidualnego doradcy z horecaAI, co najmniej raz w miesiącu otrzymasz raport zawierający informacje z jakimi produktami występują problemy, by finalnie omówić z doradcą horecaAI jakie działania podjąć by poprawić wyniki.",
    "2-one-liner": "Zredukuj swój food cost w 3 miesiące i spraw, by zaplanowane marże stały się rzeczywiste",
    "2-what-you-get": "Dostęp do systemu zarządzania surowcami z wszystkimi wymaganymi modułami. Dedykowany doradca. Raport kwotowo-ilościowy. Godzinna konsultacja z doradcą horecaAI. Dostęp do materiałów, które pomogą Tobie zorganizować proces kontrolny od A do Z. Dostęp do najlepszych branżowych praktyk zarządzania surowcami.",

    "3-problem": "Chcę zarabiać więcej na inżynierii menu",
    "3-package": "Menedżer inżynierii menu",
    "3-description": "Poprawnie wyceń swoje menu - zgodnie z kosztem surowców, modelem biznesowym lokalu, otoczeniem biznesowym, konkurencją, zwyczajami gości, analizą sprzedaży, spójnością menu, sezonowością, pogodą i kalendarzem wydarzeń. Twój dedykowany doradca z horecaAI wykorzysta trzy super moce: analizę danych, wywiad i najlepsze praktyki horecaAI - wszystko w jednym celu: zwiększyć obrót generowany przez Twoje menu.",
    "3-one-liner": "Nawet do 10% wzrostu wartości sprzedaży z Twojego menu",
    "3-what-you-get": "Dwa raporty w miesiącu 'Wskaźniki Menu'. Raz w miesiącu 90-minutowe konsultacje z Twoim dedykowanym doradcą horecaAI. Dostęp do najlepszych branżowych praktyk. Raporty z analizą marży i kosztów.",

    "4-problem": "Chcę kontrolować i obniżać koszty produktów w hotelu",
    "4-package": "Menedżer efektywności kosztów hotelu",
    "4-description": "Ogranicz koszty pracy związane z efektywnym zarządzaniem surowcami i wyposażeniem hotelu - produkty spożywcze, napoje, środki czystości, materiały eksploatacyjne, wypożyczenie pokoi i materiały techniczne. Monitoruj przepływy produktów między departamentami i połącz je z obrotami hotelu. Pracownicy hotelu, odpowiedzialni za magazyny, będą zbierać dane o ich stanie z wykorzystaniem aplikacji mobilnej. Zebrane dane są odrazu dostępne w aplikacji przeglądarkowej, podzielone według departamentu, magazynów, kategorii, typów lub w jakikolwiek inny sposób którego potrzebujesz.",
    "4-one-liner": "Zredukuj o 75% koszty zatrudnienia związane z zarządzaniem surowcami",
    "4-what-you-get": "Zunifikowany, transparentny system zarządzania surowcami. Dostęp do aplikacji mobilnej (dostępna na Android/iOS). Dostęp do aplikacji przeglądarkowej. Dedykowana elektroniczna waga z Bluetooth. Setki godzin oszczędzonych na remanentach.",

    "5-problem": "Chcę mieć niezależnego audytora w moich placówkach",
    "5-package": "Certyfikowany audytor zewnętrzny",
    "5-description": "Masz problem z kompetencjami kadry zarządczej? Usprawnij swój biznes z certyfikowanymi lokalnymi audytorami zewnętrznymi. Otrzymasz kontakt do profesjonalistów wdrażających rozwiązania horecaAI. Usługa aktualnie dostępna na określonych rynkach: wybrane kraje europejskie, Tajlandia, Singapur i Stany Zjednoczone Ameryki Północnej.",
    "5-one-liner": "Certyfikowany audytor wspierający Twoje potrzeby",
    "5-what-you-get": "Dostęp do zweryfikowanego lokalnego audytora zewnętrznego. Najlepsze praktyki branżowe horecaAI i rekomendacje wdrożone przez audytora.",

    "6-problem": "Chcę mierzyć i redukować negatywny wpływ mojej firmy na środowisko",
    "6-package": "Menedżer CSR",
    "6-description": "Wprowadź rozwiązania horecaAI, które policzą aktualny ślad węglowy i wodny generowany przez Twój biznes. Określ produkty, które generują nadmiarny ślad i zredukuj je o 75%. Pakiet pomaga zredukować nadmierny negatywny wpływ na środowisko wynikają wyłącznie z zużycia produktów spożywczych i napojów.",
    "6-one-liner": "Monitoruj i redukuj nadmierny negatywny wpływ Twojej firmy na środowisko",
    "6-what-you-get": "Raz w miesiącu raport 'Wpływu na środowisko'. Raz w miesiącu 60-minutowa konsultacja z dedykowanym doradcą horecaAI.",

    "7-problem": "Chcę kontrolować firmę samodzielnie",
    "7-package": "Narzędzia do kontroli zapasów",
    "7-description": "Skończ z marnowaniem czasu robiąc remanent z kartką i długopisem - zrób to jak profesjonaliści - cztery razy szybciej. Wybierz aplikację na smartfon i ułatw sobie życie. Skanujesz kod kreskowy, wpisujesz liczbę produktów i ... już - zrobione! Wszystkie policzone produkty od razu trafiają na Twoje konto.",
    "7-one-liner": "4 razy szybsza kontrola surowców",
    "7-what-you-get": "Dostęp do aplikacji mobilnej. Dostęp do bazy danych produktów. Dedykowana waga z Bluetooth. Setki godzin oszczędzonych na remanentach.",

    "8-problem": "Chcę znać moje zyski i straty codziennie",
    "8-package": "Codzienny monitor zysków i strat",
    "8-description": "Monitoruj koszty prowadzenia biznesu i porównuj je do przychodów rozwiązaniami horecaAI Codzienny P&L. To jest pierwszy krok w kierunku świadomego zarządzania finansami w biznesie gastronomicznym.",
    "8-one-liner": "Twój codzienny podgląd opłacalności biznesu",
    "8-what-you-get": "Indywidualne konto obsługujące jeden lokal gastronomiczny. Dostęp do aplikacji przeglądarkowej P&L horecaAI. Gotowe do działania (skonfigurowane) konto, które możesz w łatwy sposób dostosować do własnych potrzeb. Nielimitowaną liczbę kont dla swoich pracowników. Przewodnik jak wprowadzić rozwiązanie P&L horecaAI i najlepsze praktyki rynkowe."
  },

  "PriceList": {
    "title": "Mój Biznesowy Przypadek",
    "conclusion": "Zyskaj - bierz bez spoilerów",
    "button-1": "Złóż zamówienie"
  },
  "CheckOut": {
    "email": "Wpisz swój adres e-mail",
    "email-placeholder": "E-mail",
    "button-1": "Składać"
  }
}
